{
	"termsAndConditions": [
		"Acceptance of Terms: By using the Qualitative Data Analysis Assistant software you agree to be bound by these terms and conditions.",
		"License: The Software is licensed, not sold, to you for use only as permitted by these terms and conditions. The license is non-transferable.",
		"Intellectual Property Rights: All intellectual property rights in the Software, including without limitation any copyright, trademark, patent, or trade secret, are owned by the software provider.",
		"Permitted Uses: You may use the Software for your own personal or professional use, and for your organization's internal business purposes only. You may not use the Software to develop a competing product or service",
		"Restrictions: You may not copy, modify, distribute, sell, or transfer the Software, or any portion thereof. You may not reverse engineer, decompile, or disassemble the Software, or attempt to do so",
		"OpenAI Davinci Module Limitation: The Software may use the OpenAI Davinci module for natural language processing, but the accuracy and output of the Software may be limited by the capabilities and limitations of the OpenAI Davinci module",
		"Software Output Limitation: The output generated by the Software is intended to assist in qualitative analysis, but you must use your own judgment and expertise to compose the analysis report in your own way.",
		"Data Security: You are responsible for the security of any data that you input or store in the Software. The software provider does not accept any responsibility for any loss, corruption, or unauthorized access to your data.",
		"Disclaimer of Warranties: The Software is provided 'as is' without any warranty of any kind, either express or implied, including without limitation any warranty of merchantability, fitness for a particular purpose, or non-infringement",
		"Limitation of Liability: In no event shall the software provider be liable for any indirect, special, incidental, or consequential damages arising out of or in connection with the use or inability to use the Software, including any limitations in the accuracy or output of the Software due to the OpenAI Davinci module.",
		"Governing Law and Jurisdiction: These terms and conditions shall be governed by and construed in accordance with the laws of the jurisdiction in which the software provider is located. Any dispute arising out of or in connection with these terms and conditions shall be resolved by the courts in the same jurisdiction",
		"Modification of Terms: The software provider may modify these terms and conditions at any time without prior notice. Your continued use of the Software after any such modification shall constitute your acceptance of the modified terms and conditions."
	]
}
